/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Atajos no puede abrir la app del esquema de URL \"%@\" porque la app no está instalada en este dispositivo";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Atajos no puede abrir la app del esquema de URL \"%@\". Probablemente, la app no está instalada en este dispositivo.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Atajos no pudo abrir %@ porque no está instalado.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Atajos no pudo abrir %@. Quizás no está instalada en este dispositivo.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "No se pasaron números telefónicos o usuarios de Skype a esta acción.";

/* Error description */
"No phone numbers were passed into this action." = "No se pasaron números telefónicos a esta acción.";

/* Error title */
"Error" = "Error";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Atajos sólo puede publicar video en Instagram si el video está en un álbum de fotos.\n\nUsa la acción \"Guardar en álbum de fotos\" antes de la acción \"Publicar en Instagram\".";

/* Post to Instagram error title */
"Could Not Post Video" = "No se pudo publicar el video";

